VA_NAME = 'Максим'

VA_VER = "v1.0"

VA_ALIAS = ('максим', 'аксим')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

sainty = {'nast': 5,
          'privet': ('привет', 'здравствуй', 'здравствуйте'),
          'zloba': ('плохой', 'нехороший', 'тупой', 'идиот', 'лох'),
          'dobro': ('хороший', 'молодец'),
          'princip': ('страмление к знаниям', 'создание лучшего мира вокруг себя', 'помощь людям'),
          }

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "pismo": ('напиши письмо', '111'),
    "nazv": ('объясни причину своего переименования', 'почему тебя так зовут'),
    "stop": ('выключись', 'заверши работу', 'остановись', 'замолчи'),
    "rika": ('подготовь мой проект', 'тест', 'серёжа'),
    "tema": ('название', 'тэма'),
    "aktual": ('описание', '123'),
    "cel": ('цель', 'гигу', 'целься'),
    "glava21": ('глава', 'запишы')

}
